INSERT INTO `events` (`id`, `event_type_id`, `dscr`, `user_id`, `time`) VALUES
(1, 1, 'Создание пользователя с id:1. Команда выполнена из консоли.', 1, '0000-00-00 00:00:00'),
(2, 1, 'Создание пользователя с id:2', 1, '0000-00-00 00:00:00'),
(3, 2, 'Исправил очесво. Залипает буква . Надо поисиь клавиауру.', 1, '0000-00-00 00:00:00'),
(4, 3, 'Вход выполнен с IP:127.0.0.1', 1, '0000-00-00 00:00:00'),
(5, 4, 'Ниче так станция. РАДИО ШАНСОН вы лучшие!!!', 1, '0000-00-00 00:00:00'),
(6, 5, 'Ой... Поставил 5, а хотел 7.', 1, '0000-00-00 00:00:00');