INSERT INTO `trndtl` (`id`, `amount`, `user_id`, `time`, `incomfl`, `dscr`) VALUES
(1, 100, 1, '2016-11-11 21:09:22', 1, 'Внесение наличных через банкомат(BANKOMAT URFU авторизованная транзакция)'),
(2, 50, 1, '2016-11-13 00:44:18', 0, 'Оплата радио'),
(3, 150, 3, '2016-11-14 23:30:23', 1, 'Внесение наличных с карты(Visa **** **** **** 7841)'),
(4, 250, 3, '2016-11-17 05:38:46', 1, 'Внесение наличных через банкомат(BANKOMAT SBERBANK операция завершилась успешно)'),
(5, 260, 6, '2016-11-23 07:42:49', 1, 'Внесение наличных с карты(MasterCard **** **** **** 4317)'),
(6, 100, 6, '2016-11-19 09:35:47', 0, 'Оплата радио'),
(7, 600, 8, '2016-11-15 08:13:50', 1, 'Пополнение наличных с терминала(TERMINAL MAGNIT U DOMA)'),
(8, 300, 7, '2016-11-15 07:22:46', 1, 'Внесение наличных с карты(Visa **** **** **** 4731)'),
(9, 250, 9, '2016-11-16 08:18:44', 1, 'Пополнение наличных с терминала(TERMINAL QIWI PAYS)'),
(10, 250, 8, '2016-11-19 14:53:43', 0, 'Оплата радио');