INSERT INTO `trndtl` (`id`, `amount`, `user_id`, `time`, `incomfl`, `dscr`) VALUES
(1, 100, 2, '2016-12-16 13:00:00', 1, 'Внесение наличных'),
(2, 50, 2, '2016-12-16 13:30:00', 0, 'Оплата радио'),
(3, 200, 3, '2016-12-16 13:00:00', 1, 'Внесение наличных'),
(4, 400, 3, '2016-12-16 14:00:00', 1, 'Внесение наличных'),
(5, 200, 3, '2016-12-16 16:30:00', 0, 'Оплата радио'),
(6, 26, 27, '2016-12-13 14:00:00', 1, 'Внесение наличных'),
(7, 100, 32, '2016-12-16 12:00:00', 1, 'Внесение наличных'),
(8, 183, 55, '2016-12-16 08:00:00', 1, 'Внесение наличных'),
(9, 84, 68, '2016-12-17 10:30:00', 1, 'Внесение наличных'),
(10, 81, 72, '2016-12-16 13:15:00', 1, 'Внесение наличных');