INSERT INTO `users` (`id`, `login`, `password`, `longname`, `role_id`) VALUES
(1, 'KIRILL', '345rty', 'Колесников Кирилл Александрович', 1),
(2, 'DIMON', 'd3gs4a', 'Ермошин Дмитрий Александрович', 1),
(3, 'KONFETKA', 'i_am_best', 'Каталевская Ксения Петровна', 1),
(4, 'ALEX', '228228', 'Гуцев Алексей Максимович', 2),
(5, 'ARTEM', 'kurgan', 'Зиновьев Артем Валерьевич', 3),
(6, 'PLYAZHNIK', 'girl_like_me', 'Макаров Никита Васильевич', 1),
(7, 'USR666', 'prettygirl', 'Адова Екатерина Михайловна', 3),
(8, 'USR4259', 's3jf6shf3', 'Забейворота Михаил Петрович', 5),
(9, 'INVOKER', 'eeer', 'Шпаров Михаил Владимирович', 4),
(10, 'BARZENKA', 'chtozh_ty_frayer', 'Мартиросян Арсен Исаакович', 1);